thorrak/esp_wifi_config/examples/with_webui/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"

# Enable WiFi Config Web UI
CONFIG_WIFI_CFG_ENABLE_WEBUI=y
